[Left]
negative Sortorder=0
path=D:\git-repo\shenlin.ltd\source\_posts\
show=1
ShowAllDetails=1
SpecialView=0
ViewMode=0
activepanelcolor=-1
activepanelcolor2=-1
activepanelcolordark=-1
activepanelcolordark2=-1
sortorder=0
[Right]
negative Sortorder=1
path=Z:\Download\
show=1
ShowAllDetails=1
sortorder=3
SpecialView=0
ViewMode=0
activepanelcolor=-1
activepanelcolor2=-1
activepanelcolordark=-1
activepanelcolordark2=-1
[PrintDir]
FontFlags=
FontName=Tahoma
FontSize=11
[Tabstops]
0=295
1=300
3=365
4=225
5=150
6=790
AdjustWidth=1
[User]
menu1=锁      定(&L)
cmd1=%COMMANDER_PATH%\Tools\Swoff.exe
param1=/锁定 /wait:0
menu2=注      销(&O)
cmd2=%COMMANDER_PATH%\Tools\Swoff.exe
param2=/注销 /wait:5
menu3=待      机(&T)
cmd3=%COMMANDER_PATH%\Tools\Swoff.exe
param3=/待机 /wait:0
menu4=休      眠(&H)
cmd4=%COMMANDER_PATH%\Tools\Swoff.exe
param4=/休眠 /wait:5
menu5=关      机(&D)
cmd5=%COMMANDER_PATH%\Tools\Swoff.exe
param5=/关机 /force /wait:5
menu6=重      启(&R)
cmd6=%COMMANDER_PATH%\Tools\Swoff.exe
param6=/重启 /wait:5
menu7=-
menu8=极速搜索(&Q)
cmd8=%COMMANDER_PATH%\Tools\Everything.exe
menu9=图像浏览(&V)
cmd9=%COMMANDER_PATH%\Plugins\Wlx\Imagine\Imagine64.exe
menu10=校验和计算(&A)
cmd10=%COMMANDER_PATH%\Tools\MyHash64.exe
menu11=-
menu12=版本说明(&E)
cmd12=cm_List %COMMANDER_PATH%\Readme.txt
menu13=插件说明(&P)
cmd13=cm_List %COMMANDER_PATH%\Plugins.txt
menu14=快捷键列表(&K)
cmd14=cm_List %COMMANDER_PATH%\Hotkeys.txt
menu15=更新历史(&U)
cmd15=cm_List %COMMANDER_PATH%\History.txt
[RenameTemplates]
0=songzuer[C]
1=[N]
[DirMenu]
menu1=-电脑 | 硬盘分区 (&E)
menu2=C 盘 | Partition C (&C)
cmd2=cd C:\
menu3=D 盘 | Partition D (&D)
cmd3=cd D:\
menu4=E 盘 | Partition E (&E)
cmd4=cd E:\
menu5=X 盘 | Partition X (&X)
cmd5=cd X:\
menu6=Y 盘 | Partition Y (&Y)
cmd6=cd Y:\
menu7=Z 盘 | Partition Z (&Z)
cmd7=cd Z:\
menu8=手机 | Download (&S)
cmd8=cd LGv30:\内部存储器\Download
path8=D:\Install-Packages\Android_Resource\
menu9=--
menu10=下载 | Downloads (&L)
cmd10=cd %$Downloads%
menu11=安装 | InstallPackage (&I)
cmd11=cd D:\Install-Packages\
menu12=家目录 | Home (&H)
cmd12=cd %$Profile%
menu13=快捷方式 | ShortCut (&P)
cmd13=cd d:\install-Packages\path\
menu14=-用户 | 个人文档 (&D)
menu15=学习 | Study (&S)
cmd15=cd d:\good-good-study\
menu16=文档 | Documents (&D)
cmd16=cd %$Documents%
menu17=图片 | Pictures (&P)
cmd17=cd %$Pictures%
menu18=音乐 | Music (&M)
cmd18=cd %$Music%
menu19=视频 | Videos (&V)
cmd19=cd %$Videos%
menu20=张至顺 | Daoism (&Z)
cmd20=cd D:\good-good-study\Interest\张至顺
menu21=--
menu22=-用户 | Git 库 (&G)
menu23=IT 笔记 | MarkDown (&I)
cmd23=cd D:\git-repo\shenlin.ltd\source\_posts\
menu24=中医笔记 | MarkDown (&M)
cmd24=cd D:\git-repo\Common-sense-of-life\
menu25=GodKey | MarkDown (&G)
cmd25=cd D:\git-repo\config_bak\godkey\
menu26=配置文件备份 | ConfigBak (&C)
cmd26=cd d:\git-repo\config_bak\
menu27=--
menu28=-
menu29=-系统 | 系统文件夹 (&S)
menu30=桌面 | Desktop (&D)
cmd30=cd %$Desktop%
menu31=系统 | Windows (&W)
cmd31=cd %$Windows%
menu32=系统 | System32 (&S)
cmd32=cd %$System%\
menu33=系统 | Program Files (&F)
cmd33=cd %$ProgramFiles%
menu34=系统 | Program Files (x86) (&X)
cmd34=cd %$ProgramFilesX86%
menu35=系统 | Program Data (&G)
cmd35=cd %$ProgramData%
menu36=系统 | AppData (&P)
cmd36=cd %$APPDATA%
menu37=系统 | Local AppData (&L)
cmd37=cd %$LOCAL_APPDATA%
menu38=系统 | Temp (&E)
cmd38=cd %TEMP%
menu39=--
menu40=-系统 | 虚拟文件夹 (&V)
menu41=我的电脑 | My Computer (&M)
cmd41=cm_OpenDrives
menu42=控制面板 | Control Panel (&C)
cmd42=cm_OpenControls
menu43=回 收 站  | Recycle Bin (&R)
cmd43=cm_OpenRecycled
menu44=字     体  | Fonts (&F)
cmd44=cm_OpenFonts
menu45=网     络  | Network (&N)
cmd45=cm_OpenNetwork
menu46=打 印 机  | Printers (&P)
cmd46=cm_OpenPrinters
menu47=--
menu48=-系统 | 其他 (&O)
menu49=公用文件 | Common Files (&C)
cmd49=cd %$ProgramFilesCommon%
menu50=公用文件 | Common Files (x86) (&X)
cmd50=cd %$ProgramFilesCommonX86%
menu51=驱动程序 | Drivers (&D)
cmd51=cd %$System%\Drivers
menu52=开始菜单 | Start Menu (&S)
cmd52=cd %$StartMenu%
menu53=开始菜单程序 | Programs (&P)
cmd53=cd %$Programs%
menu54=开始菜项启动项 | Startup (&U)
cmd54=cd %$Startup%
menu55=公用开始菜单 | Common Start Menu (&M)
cmd55=cd %$CommonStartMenu%
menu56=公用开始菜单程序 | Common Programs (&O)
cmd56=cd %$CommonPrograms%
menu57=公用开始菜单启动项 | Common Startup (&N)
cmd57=cd %$CommonStartup%
menu58=--
menu59=-
menu60=-用户 | 配置与数据 (&U)
menu61=用户配置 | User Profiles (&U)
cmd61=cd %$UserProfiles%
menu62=个人配置 | Profile (&P)
cmd62=cd %$Profile%
menu63=近期文档 | Recent (&R)
cmd63=cd %$Recent%
menu64=快速启动 | Quick Launch (&Q)
cmd64=cd %$QuickLaunch%
menu65=访问历史 | History (&H)
cmd65=cd %$History%
menu66=搜索历史 | Search History (&S)
cmd66=cd %$SearchHistory%
menu67=网络缓存 | Internet Cache (&I)
cmd67=cd %$InternetCache%
menu68=发 送 到  | Send To (&T)
cmd68=cd %$SendTo%
menu69=收 藏 夹  | Favorites (&F)
cmd69=cd %$Favorites%
menu70=链     接  | Links (&L)
cmd70=cd %$Links%
menu71=--
menu72=-
menu73=Total Commander (&T)
cmd73=cd %COMMANDER_PATH%
[lefttabs]
0_path=D:\install-Packages\path\
0_options=1|0|0|0|0|0|0|
1_path=C:\Users\T460P\
1_options=1|2|1|0|0|0|0|
2_path=D:\Documents\books\
2_options=1|3|1|0|0|0|0|
3_path=D:\Install-Packages\
3_options=1|3|1|0|0|0|0|
activetab=3
